{
  "address_title": "Address",
  "address_intro": "You can access the apartment from 2 entrances:",
  "floor_access_title": "📍7th Floor Access:",
  "floor_access_address": "Calle Marruecos, 3, 35100 San Bartolomé de Tirajana, Las Palmas",
  "floor_access_map_link": "(Click here to view in Google Maps)",
  "pool_access_title": "📍Pool Access:",
  "pool_access_address": "Avenida de Tirma, 2, 35100 San Bartolomé de Tirajana, Las Palmas",
  "pool_access_map_link": "(Click here to view in Google Maps)",
  "address_key_note": "🔑 The keys are collected in the 7th floor access so make sure to use this access for the check-in.",

  "check_in_title": "Check-In (Key collect)",
  "check_in_time": "➡ Check-in from 15:00 to 23:30",
  "check_in_early_note": "*Early check-in MIGHT be possible depending on availability. Please ask and we will try our best",
  "instructions_title": "Instructions:",
  "instruction_step_1": "Go to 7th Floor Access.",
  "instruction_step_2": "To the right of the roundabout you will see a door with the number 3 on it.",
  "instruction_step_3": "To the left of the door, behind a light pole you will see a box lock attached to the fence.",
  "instruction_step_4": "Open the box with the following password: 0493",
  "instruction_step_5": "You will find 2 keys: one for all the community doors (entrance and swimming pool) and the other one for the apartment.",
  "instruction_step_6": "After opening the first door you will be in the parking area. Inside you will see another door that is opened with the same key as the one from previous door.",
  "instruction_step_7": "Once you are inside the building go to the left hallway and find apartment 705",
  "instruction_step_8": "Please send us a Whatsapp so we know you arrive safely",
  "instruction_step_9": "Enjoy your holiday!!🌴",
  "instructions_images_note": "Below you can find some images that will help you locate the key box and the entrance:",

  "check_out_title": "Check-out",
  "check_out_time": "➡ Check-out from 11:00 to 12:00",
  "check_out_late_note": "* Late check-out MIGHT be possible depending on availability. Please ask and we will try our best",
  "check_out_key_note": "🔑 For the check-out simply leave the keys in the kitchen table",

  "wifi_title": "Wifi",
  "wifi_name_1": "MOVISTAR_3640",
  "wifi_password_1": "XJMXNAUx4Cr52ExnGnDn",
  "wifi_name_2": "MOVISTAR_PLUS_3640",
  "wifi_password_2": "XJMXNAUx4Cr52ExnGnDn",

  "rules_title": "House Rules",
  "rules_intro": "Hey there! Just a few quick rules to keep things chill during your stay:",
  "rule_1": "No smoking: Sorry, smoking's a no-go in our pad, but you can smoke on the balcony.",
  "rule_2": "Keep it down: We're all about good vibes here, so please keep the noise level down – especially after 10pm.",
  "rule_3": "No parties: As much as we love a good time, our spot isn't the place for parties or events. And please don't bring any extra guests without giving us a heads up.",
  "rule_4": "No pets: Sorry, no furry friends allowed.",
  "rule_5": "Keep it tidy (even with cleaning fee): We've got your back with a cleaning fee, but it's still super cool if you could help us out and keep things neat during your stay. Cheers!",
  "rule_6": "Check-in and check-out: Let's stick to the check-in and check-out times, unless we've worked out something different beforehand.",
  "rules_outro": "Thanks for checking out the rules. Enjoy your stay – we hope it's epic!",

  "contact_title": "Contact",
  "contact_name_1": "Alfredo Lázaro",
  "contact_phone_1": "+34 684 055 732",
  "contact_email_1": "wilfred.lazaro@gmail.com",
  "contact_name_2": "Katia Lázaro",
  "contact_phone_2": "+34646779320",

  "about_title": "About the property",
  "about_welcome": "Welcome to Los Elefantes Beach House, your tropical oasis in the heart of Playa del Inglés, Gran Canaria! 🌴",
  "about_intro": "My name is Alfredo and I'm thrilled to have you as our guest."
}
